<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>147.45.187.127</string>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>OP4JPWdElvjlLoDP</string>
				<key>XAuthPasswordEncryption</key>
				<string>Prompt</string>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.vpn.managed.14A45920-53EC-47F4-A319-AE6F9CBAAB1E</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>14A45920-53EC-47F4-A319-AE6F9CBAAB1E</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>Proxies</key>
			<dict>
				<key>HTTPEnable</key>
				<integer>0</integer>
				<key>HTTPSEnable</key>
				<integer>0</integer>
			</dict>
			<key>UserDefinedName</key>
			<string>vpn://AAAaH3jahXlXDvRYrt77rGLQr7oe5eQ35VClnOU2LpSzVAqlNBjAW_EWDHgf4x1Zfzem3b8DfASUBPIT64DiIT-Cf__LX5_1SzaNW9KMxbL-8h__-p9-k_1Yf__j6WfUA_olGcbibpL_0HzWIvvl335GNl2xIw_qZwO_qfpk3f79sVQ21Q8zf_91_CH-9ZesWLZfH8mvv2gKwzGWdlRMpL6mWKn3TGesjJ0UpqsYhxMS4ah4jmGrbq67RqIPiGUPqao4h2EVRSZ5jmOB6qiqsmOr9Q8Mz0wsMz86dH10OapJgsQ5s-QoKcpbgsi7rKfx2s8ynhlYlqc_hY7wtTzjaMP1Tt7DL8xhKk1VqWevDnNwVaT8sdeqO2QrUiMlVpjA41lGmFmWlSc83VSiY8hLgRNmAZy9un7sV9BnKQMePMoWI9cWKRWuiQejqetBvYV-ZiJTAnPAcVLYZn4h8L1CVBZ3nMoIa5EY2qtc1-OEEucDlHci9Um9K5kWdGZPyusrsWbQBxIohfE2K0Y6x8gUjjQLgkkb9a0vRnFWaVmDz3Gj_cb52JrYAon4O9mKUs3pPBoDlTXYamOFplxJIK3TolskKR7Z4wvZgH0qwOF-ceoEmYgSrQShQOD04cjz0y-rZu0AN2dbbIMKTAQjuSzR3Ibj9gjTqBfpggnnVZKRBjS-GVhPQg0XC0U1N7Q5BWxMymhGd8ArrA2nBPHNRihlIbVuE_MYU2930AXcSuU-qAzQNFvJ9GgtjhhLzlzJ6eqvj6cDWKe3O9PVfYT1i5PTuHU0D8q_ih5kk7kiqLlreBq-XXPV8DqGJr9K095S5GNTyWa8ODKd9g2UvqMTvlGMtSMluKVaG1cpTL5aTGIx63M6tK3vwREJTbQrsugIyoOQ-FDuxRsrNTeM4mxvA2yd6vgWACVpH_ckui9ZFDpGXqyhZ_5IlgVovdaCb_RCpJXiuNWos3Nplgg7sMyrmehOwozvpPBcmtgG82k0jayyt7VGtH4FHnK6GglSwt7hI9bo-y3NUKnGFykex6awUPWVkILhEzwi04Y3OrHqZPbi_GUTtMaB0g-31eJ6o8wTHtWH9qcosa9IalMU3IM66YYZ6Y3uY7p3V5RhYuUr0r7VJg9hxvUzFqiZVpTzDz4NOhpDyQLA1zSY8QXNyum-nU4bt8MSGCjpx9t7a1TFucZLr8eX6-Bb2mhkDMpERaA84FcMPjFqAGSfetDqF8uA26Glo8Uv2ehTSlOqKy_U9scO401KjCxfhnWImCtTPJAMtrAwpgQK_bPeOWHRc6uH3_kpNN6MiA68XSXaT_QGzVz4MiovEcwDJHyOL-uyOJ3Kg4WNx-Md5aMb_ubvb27lWdEkmyFUreq90Y1zghdpWyglv6V8Zy3JwV6iGLW-xYbyRpozMnJqf5ZVrChBfVvb-cRLcI7B2_x4X4bdww9MinBJu0B-6yE2aLmPzHj-irNSdQnJA0HCfUnFHSJI5nrSKNNULyvhUFLnd3Zsk5nHWCwYxa1T-0XDJG8vk0J5J8bBb9Xik0CtbL7LN-ZzUZebn8U6gxDRUZAhpZw83Iv4gtrs4-j6VFl9VZ1C7Tg-6AekemtLspGtAuOJ9w2ir3qILaDjKZ_V5HqRLci52yLMYNwbMzE_fsIIurcGWZ3FnXi5FHLOWPxaUJ1FZf09NfpCzW_9GokjQOBZzu3Z4Df_owGLKAHVpJC4qNkxPrzx4ZiVK84lzUjt3kMFQSveRzVWGOrnn9CWILg1TJWJxYZ6k6rJUNwyjVAZqYSgNFbVIZECAQbTwLl73qkdD8RKUXNBiOFRRALjeNWbSuEuydrvMn81EfxyaR4yRXsBt3WK1Hp8Qoh6EURjK0OH0F_G1t25lDsFJCVIngrv1BslJpg49BaBrfy7q1yVo4EnS4ieAW0Ju2MY7kYk-X09H3J5J_74tbQCO9UhxleTyCdRbi8ifIVybUJKhG4mCcP2Mp6wxepZyCpMb7Jaj7-kK4mDVKa6N2BOVcwLKXla1r77fedyM9aLeOboOzLVM_0uAQxJNbTwD-XEvvq539Tjh9RFgVXf-wxK9pXCwFN0oIuLXBdcyHR9uVxoR0OeFEYPckzHll85ZTdTn9XzGwCy7ZgZpySXlZdFIzpkmBj9CRQYlF9cc4_oiwjKZb2oCXj3pmIBKSqXL5RxPgX4ZBV4iIT4zeYdZHhj3C9AS7aWvKye6nstf3FZCAAyjkcQiZrNcMg1K--l3HYuInlaZDmC_AFu6ilnBBSpK6fXLcUyvMj0d3uDiu4vHo0HUZTmTq-IcQH1EeUWm5oHoZIUfVi_d2rWWQnOQ7e17DLNx5zVsQl93NHo03FeTqkC6TV03lo1YCCkU2Afy5Ofwr6PfU5AcDFI-3PSZZ6ZaZ4jdM4LdZl40a4W5fkCKiDUjole013y9e5ZiE-CBZL4sj9Xp7PMKd2CcoCo2DJfqSKcnbMc_dxmVf7yn4S1rRZFlzHYvELLX5-P3FiXxvXtO6HosQMN9lur5XdsCCEEmzTpcy1RATUMGZn0i-VVzddIwhRsGYUNN8F10HDia8lQzjNWO527FUCGgfByaJgWMHuDramGyScg6wLpGluWSzwYZTa1vhnD3fJ26SXyXDjHjrjnDKVixrp7u8G1nWXzAFeQrB-1fZcLafVF_mrz-agMRw3wEYROnqorwKRzoOrfnsh3SqmdFTnKmCVHZUpeqk5fMFq_X3ujeEYnBHqVUE3_IpBIA2roSaa1VyU7xIPc2vvtW9TEM3hTwcG-9mLpadK9LkipLh4qA4_4mlEfC7xK18xqo3NyeDgVQ9ZsGkt2ENfbwAerWWKK1pUqna7jFtt2PdW5oyWi0PzoeB9_5pWdpzlKoTCsyYgMozPs68fdP9iOETwmZViEkaYfd42RKMZmWEvjfuKIqugKActaUKkNy8pqmKeVwxJJE0q8l1SRwNBifl__B2dNqh88lqkE5uG8f7YpMy5b_4S1oMPnmftn2XGolWXxRdgA0ulL4ZupzM-BJZu1Mw9BcMofti2NmSSO-5dtRdVYSOICTnIYsWcOi2UeG2dZ3HRug7BGt0I9E8WXAtSE-8GnFUqR6zRTtkyAVnrCBsGeoFLezgOTPE8G32uasXbhSxPBviH1eDNueYZo5HsL7HJcjdSllWCoZSBgDxGWPzcLCdQfBAZLEYJE2Z3RdnoNd9fzsrLPdWHSauO7gCv49mftYXhAlCTicqLggw8uvdjue7f2so1AKamt900TlJvYT4CZqGAQa5vzb1RUYyUWPbF1eFVAFuMJVdMe30iaCxN3eUKiBedLyd6se9hsCFb2m1_kfUA-jVo3hZJr-Cfxj2Xz4oIwWjDwb9C9x-MVxwmfozjJVTFx6SPmIt45lsRcfnW53_qqQ104ejX843sDm1-r0Jlm4rgn1yrYLQXbthguZiip0wqus-lZVKFxv4tsMFLqdUrotbBImjbfBJLG4dR6s_IsegX6rN9u437pkxp8YPFV2EGDMkFVLxNWEbShls1VDN7QrBUyS1KOI082E56Tow00edOEiTcBr_tjhY_1nafBvZFqg3lxJbba5XNFkQTdc7S0aDHRvVx7jim8PstsiEl8jzI0NGkbFWFY76nEqF7F0O3jZXuh8YeToM7eoHuGi6fMKmWHsctUZxAq5PFaGqAaNy8HwmFdW8zgYZ-d1AW9iOz5FbY1Yettb4M1U6Nn_clppNTz4GOXx41Sfmg8SbnHGn8l_Q_MS0_BgFPSJpAeBCQplLLUvLkCJzcx7LZIRiXaP9rKv6TVVwqTqIzJctCwAJiC6p0SmEQLgGTxUkD0vk5KsJO4PJBSID5Dv3-fEqTMleW_O9jfNNegrqF0Mp2kw6kp6aSxGdTr8tgcVpjqUdWheVdVG-5dix8jetzF9MmSTVWr7T05rRZ7mlgSw19YOhQ8b9gY6fZO5K9A28MEKW9qY5sIYrPlE7pyiXb9JhkACRtZkzeEGof4kL-xzKzpzaSRWOkzSpoo-KNQTRI9-cwo-K-y29bhWt-AOO_uHovdQcirYGtGozCBbR1ErLdQzsQaIh-G7SmRmKhPWdJKzUFN6PbwPGr51xHfoXHlR0MkzbqP-zFW43Ji0R0jMBxwdbOyN73jfVp_dd480U-bbVLcX0OsUQOtaiI-urBACo1AqPznsxr6RAsdTAvTinxtrb37sl0G5cNYeeHlN9phAtm5i246tVnXuHt2gFimHkXojSlo3w0GR7nWzVTdprQR4EXGXpJsV2WvxHzJ38M4kv09ZJfHG_z3AIKWs8s781LxRDS9LyBvoBgHXW_TjiLEAQl1NpSYBkzAUPmI4IB1G-0mWURlHPjUu95bAk_IuVLBdfu0PQhqwMEmxSP6SedE2BV7-sEogRTNLx9vGAGpKs7Lr7yESXI9yJWXSOX0ztMGvfv79SoAl9xYkhMsgJCFM-S3aMNJaUcH3_sAYozkZUyXqVG1qijbl69XP-q1MT68M8iSXaH03RazhHVDxvRs25IHhABVVyWMrWKD9A7QHAuYg0xv7KV72DwRZ4ms9fdkX2PwkemHPLRcOMWGFB4plipn-HEjRfj0tvzdWv4j3ugryqWJdhoS2jx5_di7w1LwUV-eOgnpNgr4Wx6W8v6-gYdRICGw0yV5fiQ9XZBj5zHh_JYLKJ2royBX6EPEe-0xwGSvbYtnXLLHU3lvzCix1qTuXsbs81t-gnCZS-YWzeLuLkACDxea5OFScV_GOpvGPmCPtGsfZ6Y7IowFDsXDVcQgUTbEHRKW6vcpIz6o9ZXG73a_tlv8xM2Im-2qfp8q3b6FgAzDQyRYgqHMirZh4FDEGhQd7mGETEMQ0nv3tpgtHeTxSRQvivcWu4TIqU-WnTlnnzTmolaXE7299Zvy3je9vPqENWPb31_wnpgkzYpVJb9BavoijJw1ZuuDNGTXi1eGRzjtu8XoVsUfxU73_cTST4Di9wGMFh5ciie_qdcaZ8d7mtkIzo77zTYt0dfrcL59S6bZ6dbWSf10gLvgjMv4XBLZtdxnhrYiBkCMyT3ueJCCYVKE6tvTTj5kpah_OmvT7zmVk8D8bWE8oYlDayPoKl9epcWjh-PKPJBwfPCQCISfFkAmRcb74Mk5l-KI8L7M94WVnvfiAdRRRPDIGZeqUUMvEwi8Z5GSwu9rBz4vKX4-5G134RtmwT2LmYhDvCqgj0iEB110zjl8V4m454Xi10m8hUbn3E8D8CQl7BDpUp72NWAutHriyntIuPB2xLOK56PHyiGqD-ihKuvCEzgXNf1iW2l4rLhiNnL_KsMNDXU3x2-I2reBzZprXZ_c-BEc37QiEP3IzCSeHiI_hMVVGahAhA_bnDYBaZmEsjdXcolqV5ZeS2JP8bT_2syClZADCaXWLzBnZ8FRcsCbLXBE6fBonJ7d0uqrhWDmMLcLktQs6VgpkbA68N2F7BPCfz8M8tuNN8C7fkaDnZ8a-ISBgfFpJTff685C4PCmeosoyR2KGm45GOcqez5AL0uJ3RNNmCfs6-YDiRJ0oJMM0bZsBkKcf83ToKODyOyxQvFtHyEjutsi7hNdb5Xm9m7Nk-5sYGi4_w6wFrQzemQR8W6j4-uC7NrtPTjCte-Rhp3V5SA7X-aWVnOcD1F7oeuXtyFjoLM3GLyn771MwNMCAHB-VVgqBagSM45SquL1dF1Xb0jM6nsu_NRN7gboF6pSZEK99qsec4gaZqaKe0dBy9WDviOf5TAju0uihfnyyQeNutr0FWWNWx9Nf56KK8KxzG6Oh1loa6ugs2BuRwlNH5ijUcIeatUrYfBrckmute3UFFCrepyp0jZJbr6k8-Lzg-LCrkOmOYWQEe6BZYw2eGBiXDjlT47QHDflpjM3EnXgo5O9smq5EjwzZxj1blKRWC5rEfDtEI_nVc-3LE0ILNA4w84XX9PeDACAIgbK8eXg5SvMAMh-8fa1Hfr-1PMRfFqkLf5cUkykSPE27zSfL2pkakbgCO8l2bUkmN2muvwOxjrwcmrt-PJVVH_78sZ1Dd1iC18Q3zX6GLlXLQivWz8IVlNgWssmsYPHJ_O_MibqPb1ZUQKxKy7T0IoK6y7DQ5j2L-Aunh5oh90kqDQ8U1TeLi6sB3kJRyDBiUanglFZLIXqTO4IQTo4522ugCGEwmDqw7Dh9qF0zqbTYu-2SciE4OmSWJbP6CaA-joz7ImujkDWxI6pmP_H0oTp0FxGZ6u-qruKjR9PPgf56aCsyoKY13wSIwYdSvzG77xKMFpamwosrZe9NE0WZ28zbMYQEgROZI7dIiy-zKyrnumBO_zq4JijG4_nf3795d_-NSiop3XTk6H4fVgAY-TfMPxvMEX-DUbIP8E-yboe05L_DvuT4rsWy_963zAx1Qxyod_b_j3x5gMd__Hr-L8NNH6bXHymZfsxsoD-b8ptScb1B-LfP8u0TT9w3_zzy0_Af_zl56f__LudX_KiTL79xv3_xisPcM2W5rM10_gD88__-s___j_-yz__24_fv8J_gMYV_qGF__bb9Scx8rsYeq4_xP_y5m-qn3z5y1_-8Zf_CRHYiTE</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
	</array>
	<key>PayloadDisplayName</key>
	<string>Без названия</string>
	<key>PayloadIdentifier</key>
	<string>mbp.D37520E3-E018-458A-8248-E5D744CA1D12</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>AC058973-02E7-4A77-9B85-4DFFBAF32D17</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
